{
  "ScreenType": "Terms",
  "Sections": [
    {
      "Type": "Introduction",
      "SectionName": "",
      "SectionName_AR": "",
      "SectionDetails": "In addition to the provisions of this agreement, browsing this website shall also be subject to the federal laws of the United Arab Emirates, local laws of the emirate of Dubai, and international conventions to which the UAE is a party. Therefore, the website user shall not be entitled to use the logo of Dubai Culture & Arts Authority or the contents of its website, which are subject to intellectual property rights applicable in the UAE and the international conventions made in this regard, without a proper consent from the Dubai Culture & Arts Authority, and adopting the proper course of action set for this practice.",
      "SectionDetails_AR": "إن المستخدم لهذا الموقع يخضع بجانب هذه الاتفاقية للقوانين الاتحادية لدولة الإمارات العربية المتحدة و القوانين المحلية لإمارة دبي و الاتفاقيات الدولية التي تكون دولة الإمارات العربية المتحدة طرفاُ فيها، و لذلك فإنه لا يحق للمستخدم استخدام شعار الهيئة و محتويات موقعها اللذان يخضعان للحماية بموجب قوانين الملكية الفكرية المعمول بها داخل الدولة و الاتفاقيات الدولية المبرمة بخصوصها دون إذن مسبق من الهيئة و إتباع الإجراءات المتبعة لدى الهيئة في هذا الخصوص .",
      "SubSections": []
    },
    {
      "Type": "Section",
      "SectionName": "Amendment",
      "SectionName_AR": "تعديل الاتفاقية",
      "SectionDetails": "Dubai Culture & Arts Authority may amend the terms & conditions of this agreement, provided a notice to this effect shall be displayed on this webpage. Amendments shall take effect once made. Your recurrent browsing of the website without having to take the user approval, in addition, following introduction of those amendments, shall be construed as endorsement of those amendments. You have therefore got to visit this webpage regularly to review the terms & conditions of use.",
      "SectionDetails_AR": "يحق لهيئة الثقافة والفنون في دبي تعديل هذه الشروط والأحكام على أن يتم وضع إشعار بحدوث تعديلات على هذه الصفحة، وتدخل التعديلات حيز النفاذ بمجرد إحداثها دون الحاجة إلى أخذ موافقة المستخدم عليها. وكذلك إن استخدامك المتكرر للموقع بعد إحداث تلك التعديلات يعني موافقتك على التعديلات. ويتعين عليك القيام بزيارات دورية لهذه الصفحة لمراجعة شروط و أحكام الاستخدام .",
      "SubSections": []
    },
    {
      "Type": "Section",
      "SectionName": "Required conduct",
      "SectionName_AR": "التصرف المطلوب",
      "SectionDetails": "you agree to access and use the site only for lawful purposes, and that you are fully aware of all laws, statutes, rules and regulations pertaining to your use of the site. By accessing the site, you agree that you will not",
      "SectionDetails_AR": "أنت توافق على دخول واستخدام الموقع لأغراض مشروعة فقط، و على علم كامل بكل القوانين والأنظمة والقواعد والأحكام و الشروط المتعلقة باستخدامك للموقع. وبمجرد دخولك إلى الموقع فإنك توافق على الامتناع عن",
      "SubSections": [
        {
          "Type": "SubSection",
          "SectionName": "",
          "SectionName_AR": "",
          "SectionDetails": "1.Use the logo of the Dubai Culture & Arts Authority and/or the contents of its website without a proper written consent from the Dubai Culture & Arts Authority In addition to refrain from any act that constitutes violation to procedures at the Dubai Culture & Arts Authority",
          "SectionDetails_AR": ".1 استخدام شعار الهيئة و/أو محتويات موقعها دون إذن مكتوب مسبق من الهيئة ، بالإضافة للإمتناع عن أي فعل يشكل إنتهاكااً للإجراءات المتبعة لدى  لهيئة الثقافة والفنون في دبي في هذا الخصوص    .",
          "SubSections": []
        },
        {
          "Type": "SubSection",
          "SectionName": "",
          "SectionName_AR": "",
          "SectionDetails": "2.Use the site to commit a crime or encourage others to engage in any conduct which would constitute a criminal offense or give rise to civil liability",
          "SectionDetails_AR": " .2    استخدام الموقع من أجل ارتكاب جريمة أو تشجيع الآخرين على التورط في أي تصرف قد يعد جريمة أو ينطوي على مسؤولية مدنية .",
          "SubSections": []
        },
        {
          "Type": "SubSection",
          "SectionName": "",
          "SectionName_AR": "",
          "SectionDetails": "3.Post or transmit any discriminatory, libelous, Contempt, harassing, defamatory, obscene, pornographic, or otherwise unlawful content against any party or contrary to public morals and traditions",
          "SectionDetails_AR": " .3    إدخال أو نشر أي محتويات غير قانونية تتضمن تمييزاً أو تشهيراً أو ازدراء أو إساءة أو قذف أو فاحشة ضد أي جهة كانت أو مواد إباحية أو تخالف الآداب العامة أو التقاليد .",
          "SubSections": []
        },
        {
          "Type": "SubSection",
          "SectionName": "",
          "SectionName_AR": "",
          "SectionDetails": "4.Use the site to impersonate other parties or entities whether natural or legal.",
          "SectionDetails_AR": " .4    استخدام الموقع من أجل انتحال شخصيات أو أطراف أخرى سواءً كانت طبيعية أو إعتبارية .",
          "SubSections": []
        },
        {
          "Type": "SubSection",
          "SectionName": "",
          "SectionName_AR": "",
          "SectionDetails": "5.Use the site to upload any content that contains a software virus, 'Trojan horse' or any other computer code, files, or programs that may alter, damage, or interrupt the functionality of the site or the hardware or software of any other person who accesses the site",
          "SectionDetails_AR": " .5    استخدام الموقع لتحميل أي مادة فيها برامج تحتوي على فيروسات أوملفات تجسس أو أي شفرات حاسوبية أو ملفات أو برامج قد تعمل على تغيير أو إتلاف أو إعاقة عمل الموقع أو أي جهاز أو برنامج عائد إلى أي شخص يدخل إلى الموقع .",
          "SubSections": []
        },
        {
          "Type": "SubSection",
          "SectionName": "",
          "SectionName_AR": "",
          "SectionDetails": "6.Upload, post, email, or otherwise transmit any materials that you do not have a right to transmit under any law or under a contractual relationship",
          "SectionDetails_AR": " .6    تحميل أو إدخال أو إرسال أو بث لأي مواد لا يحق لك بثها بموجب أي قانون أو علاقة تعاقدية .",
          "SubSections": []
        },
        {
          "Type": "SubSection",
          "SectionName": "",
          "SectionName_AR": "",
          "SectionDetails": "7.Alter, damage, or delete any content posted on the site",
          "SectionDetails_AR": " .7    تغيير أو إتلاف أو شطب أي محتوى على الموقع .",
          "SubSections": []
        },
        {
          "Type": "SubSection",
          "SectionName": "",
          "SectionName_AR": "",
          "SectionDetails": "8.Disrupt the normal flow of communication in any way",
          "SectionDetails_AR": " .8    تعطيل خطوط الاتصال الاعتيادية بأي شكل كان .",
          "SubSections": []
        },
        {
          "Type": "SubSection",
          "SectionName": "",
          "SectionName_AR": "",
          "SectionDetails": "9.claim a relationship with or represent any business, association, or other organization with which you are not authorized to claim such a relationship or representation",
          "SectionDetails_AR": " .9    الادعاء بالارتباط مع، أو تمثيل أي شركة أو جمعية أو هيئة من دون أن تكون مخولاً بادعاء تلك العلاقة أو ذلك التمثيل .",
          "SubSections": []
        },
        {
          "Type": "SubSection",
          "SectionName": "",
          "SectionName_AR": "",
          "SectionDetails": "10.Post or transmit any unsolicited advertising, promotional materials, or other forms of solicitation",
          "SectionDetails_AR": " . 10    نشر أو بث أي إعلان أو مادة دعائية أو أي شكل من أشكال الترويج .",
          "SubSections": []
        },
        {
          "Type": "SubSection",
          "SectionName": "",
          "SectionName_AR": "",
          "SectionDetails": "11.Post any material that infringes upon or violates the intellectual property rights of another; or illegal use of others intellectual property",
          "SectionDetails_AR": " .11    نشر أي مادة تتنافى أو تتعارض مع حقوق الملكية الفكرية للآخرين أو استخدام حقوق الملكية الفكرية للاخرين بطريقة غير قانونية .",
          "SubSections": []
        },
        {
          "Type": "SubSection",
          "SectionName": "",
          "SectionName_AR": "",
          "SectionDetails": "12.Collect or store personal information about others.",
          "SectionDetails_AR": " .12    جمع أو تخزين المعلومات الشخصية عن الآخرين.",
          "SubSections": []
        }
      ]
    },
    {
      "Type": "Section",
      "SectionName": "Registration",
      "SectionName_AR": "التسجيل",
      "SectionDetails": "certain portions of the site are limited to registered users and/or allow a user to request support or services online by entering personal information. You agree that any information provided to us in these areas will be complete and accurate, that you will not register under the name of, nor attempt to enter the site under the name of another person, and that you will not adopt a user name that Dubai Culture & Arts Authority, in its sole discretion, deems offensive.",
      "SectionDetails_AR": "بعض أجزاء الموقع لا تفتح إلا للأعضاء المسجلين و/أو تتيح للمستخدم طلب الدعم أو الخدمات إلكترونياً عبر إدخال المعلومات الشخصية، أنت توافق على أن أي معلومات تقدم لنا عبر تلك الأجزاء هي معلومات كاملة ودقيقة، وأنك لن تقوم بالتسجيل، ولن تحاول دخول الموقع مستخدماً اسم شخص آخر، ولن تتبنى اسم مستخدم قد تراه هيئة الثقافة والفنون في دبي غير مناسب .",
      "SubSections": []
    },
    {
      "Type": "Section",
      "SectionName": "Termination of us",
      "SectionName_AR": "إنهاء الاستخدام",
      "SectionDetails": "Dubai Culture & Arts Authority may, in its sole discretion, terminate or suspend your access to or use of this site without a prior notice or getting the user's consent for your violation of these terms and conditions or laws applicable in the UAE and/or the Emirate of Dubai, or for other conduct which Dubai Culture & Arts Authority, in its sole discretion, believes is breaching international agreements and conventions or harmful to others, or for any other reason it deems appropriate. In the event of termination, you will no longer be authorized to access the site, and Dubai Culture & Arts Authority will use any means possible to enforce this termination, and Dubai Culture & Arts Authority has the right to take legal action/s in such cases.",
      "SectionDetails_AR": "لهيئة الثقافة والفنون في دبي كل الحق في إنهاء أو تعليق دخولك أو استخدامك لهذا الموقع من دون إشعار مسبق أو الحاجة إلى أخذ موافقة المستخدم و ذلك بسبب انتهاكك لهذه الشروط أو القوانين المعمول بها في دولة الإمارات  العربية المتحدة و/أو قوانين إمارة دبي أو بسبب أي تصرف قد ترى هيئة الثقافة والفنون في دبي أنه مخالف للاتفاقيات الدولية و الأعراف أو مضر بالآخرين أو لأي سبب آخر تراه الهيئة مناسباً. وفي حال الإنهاء، لن يكون في إمكانك الدخول إلى الموقع، وسوف تستخدم هيئة الثقافة والفنون في دبي كل وسيلة متاحة لتطبيق هذا المنع، وللهيئة الحق في الملاحقة القانونية في مثل هذه الأحوال .",
      "SubSections": []
    },
    {
      "Type": "Section",
      "SectionName": "Other site links",
      "SectionName_AR": "وصلات المواقع الأخرى",
      "SectionDetails": "some links on the site lead to websites that are not operated by Dubai Culture & Arts Authority.  Dubai Culture & Arts Authority does not control these websites nor do we review or control their content.  Dubai Culture & Arts Authority provides these links to users for convenience. These links are not an endorsement of products, services, or information, and do not imply an association between Dubai Culture & Arts Authority and the operators of the linked website. When you select a link to an outside website, you are subject to the terms and conditions of the owner/sponsors of that outside website, in addition, you will take the responsibility for dealing with that link",
      "SectionDetails_AR": "بعض الوصلات على الموقع تقود إلى مواقع إلكترونية لا يتم تشغيلها من قبل هيئة الثقافة والفنون في دبي و ليس لهيئة الثقافة والفنون في دبي سيطرة على تلك المواقع، كما أننا لا نقوم بمراجعة أو التحكم بالمحتوى الخاص بتلك المواقع. إن هيئة الثقافة والفنون في دبي توفر تلك الوصلات من باب التسهيل على المستخدمين، وليس لتلك الوصلات أي مضامين ترويجية خاصة بالسلع أو الخدمات أو المعلومات، وهي لا تنطوي على أي ربط ما بين هيئة الثقافة والفنون في دبي ومشغلي المواقع المتصلة. وعند اختيارك لوصلة خاصة بموقع خارجي، فإنك تكون خاضعاً للشروط والأحكام الخاصة بمالك/راعي ذلك الموقع الخارجي وتتحمل مسئولية التعامل مع تلك الوصلة على عاتقك الشخصي .",
      "SubSections": []
    },
    {
      "Type": "Section",
      "SectionName": "Content",
      "SectionName_AR": "المحتوى",
      "SectionDetails": "Dubai Culture & Arts Authority reserves the right to monitor any content that you provide, but shall not be obligated to do so. Although Dubai Culture & Arts Authority cannot monitor all postings on the site, we reserve the right (but assume no obligation) to delete, move, or edit any postings that violate these terms and conditions, the laws of the United Arab Emirates, and the international conventions to which the UAE is a party or that Dubai Culture & Arts Authority deems appropriate to delete it..",
      "SectionDetails_AR": "تحتفظ هيئة الثقافة والفنون في دبي بالحق في مراقبة أي محتوى يتم إدخاله من قبلك، غير أنها ليست ملزمة بذلك. ومع أن هيئة الثقافة والفنون في دبي لا تستطيع مراقبة كل ما يتم إدخاله على الموقع، فإننا نحتفظ بالحق (من دون التزام) في شطب أو إزالة أو تحرير أي مواد مدخلة من شأنها انتهاك شروط هذه الاتفاقية و قوانين دولة الإمارات العربية المتحدة و الإنفاقات الدولية التي تكون دولة الإمارات العربية المتحدة طرفاً فيها أو تراه الهيئة مناسباً لحذفه",
      "SubSections": []
    },
    {
      "Type": "Section",
      "SectionName": "Indemnity",
      "SectionName_AR": "التعويض",
      "SectionDetails": "Dubai Culture & Arts Authority shall not be responsible to any of your illegal act in violation to provisions of applicable laws and/ or conditions of this agreement, in addition, you agree to defend the interests of the Dubai Culture & Arts Authority with any party, official or otherwise, in connection with any claim, financial or otherwise, arising from any breach by you of any of the terms and conditions of this agreement. Accordingly you will bear all costs, financial or otherwise, resulting from your breach of any of the conditions of this agreement, be it insurance, compensation, fees or any other costs, financial or otherwise. Any settlement made with anybody, official or otherwise, in connection with any breach of the conditions of this agreement shall not be valid and effective, unless with the express written consent of the Dubai Culture & Arts Authority.",
      "SectionDetails_AR": "لن تكون هيئة الثقافة والفنون في دبي مسؤولة عن أي تصرف يصدر منك بالمخالفة لأي قوانين سارية و/أو لأحكام هذه الإتفاقية، بالإضافة لما تقدم، فإنك  توافق على الدفاع عن مصالح هيئة الثقافة والفنون في دبي لدى أي جهة رسمية أو غير رسمية بسبب أي مطالبة مالية أو غير مالية نتجت عن انتهاكك لأي شرط من شروط هذه الاتفاقية، و نتيجة لذلك فإنك تتحمل كل التكاليف المالية و غير المالية التي نتجت عن انتهاكك لأي شرط من شروط هذه الاتفاقية سواء أكانت تأميناً أو تعويضاً أو رسوماً أو أي تكاليف مالية أو غير مالية أخرى. وكل تسوية تقوم بها لدى أي جهة رسمية أو غير رسمية بسبب انتهاكك لأي شرط من شروط هذه الاتفاقية لا تصبح صحيحة و نافذة المفعول إلا بموافقة هيئة الثقافة والفنون في دبي الصريحة و الخطية لها ",
      "SubSections": []
    },
    {
      "Type": "Section",
      "SectionName": "Disclaimer of warranty",
      "SectionName_AR": "التنازل عن الضمان",
      "SectionDetails": "You expressly understand and agree that your use of the site, or any material available through this site, is at your own risk. Neither Dubai Culture & Arts Authority nor its employees warrant that the site will be uninterrupted, problem-free, free of omissions, or error-free; nor do they make any warranty as to the results that may be obtained from the use of the site. The content and function of the site are provided to you 'as it is,' without warranties of any kind, either Expressly or impliedly.",
      "SectionDetails_AR": "أنت تفهم بوضوح وتوافق على أن استخدامك للموقع أو أي مادة متاحة من خلاله هي خاضعة لمسؤوليتك الخاصة. ولا توفر هيئة الثقافة والفنون في دبي ولا أي من موظفيها ضمانة بأن الموقع لن يتعرض للتوقف أو أنه سيكون خالياً من المشاكل أو الحذف أو الأخطاء، كما لا توجد ضمانة بشأن النتيجة التي ستحصل عليها جراء استخدامك للموقع. إن المحتويات والأدوات على الموقع مقدمة لك على حالها، من دون ضمانات من أي نوع، سواء كانت صريحة أو ضمنية",
      "SubSections": []
    }
  ]
}
